Repository: yeelam-gordon/intelligent-terminal
Catalog: src/cascadia/TerminalApp/Resources/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, bg_bg, bn_in, bs_latn_ba, ca_es, ca_es_valencia, cs_cz, cy_gb, da_dk, el_gr, es_es, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_fr, ga_ie, gd_gb, gl_es, gu_in, he_il, hi_in, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mr_in, ms_my, mt_mt, ne_np, nl_nl, nn_no, or_in, pa_in, pl_pl, pt_br, pt_pt, quz_pe, ro_ro, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, ta_in, te_in, th_th, tr_tr, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_tw

# FreOverlay_Card2Description.Text
source: Keep track of your active and past agent sessions and jump back into your work in seconds. Review what's in progress or revisit earlier work without losing your place.
af_za: Hou tred met jou aktiewe en vorige agentsessies en keer binne sekondes terug na jou werk. Hersien wat aan die gang is of herbesoek vroeëre werk sonder om jou plek te verloor.
am_et: የነጣ እና የቀድሞ ኤጅንት ክፍለጣቶችን ይከታተሉ እና በሰከንዶች ውስጥ ወደ ስራዎ ይመለሱ። በማሰሪያ ላይ ያለውን ያቁኑ ወይም የቀድሞ ስራዎን አይን ቅደምና ይመልከቱ ቀደም ብሎ ከማያት።
ar_sa: تتبّع جلسات الوكيل النشطة والسابقة وعُد إلى عملك في ثوانٍ. راجع ما هو قيد التقدم أو عُد إلى عمل سابق دون أن تفقد مكانك.
as_in: আপোনাৰ সক্ৰিয় আৰু পূৰ্বৰ এজেণ্ট ছেশ্বনসমূহৰ ট্ৰেক ৰাখক আৰু ছেকেণ্ডতে আপোনাৰ কামলৈ উভতি যাওক। প্ৰগতিত কি আছে পৰ্যালোচনা কৰক বা আপোনাৰ স্থান হেৰুৱাই নিদি পূৰ্বৰ কামলৈ পুনৰ যাওক।
az_latn_az: Aktiv və keçmiş agent sessiyalarınızı izləyin və bir neçə saniyə ərzində işinizə qayıdın. Davam edən işləri nəzərdən keçirin və ya yerinizi itirmədən əvvəlki işlərə yenidən baxın.
bg_bg: Проследявайте активните и минали сесии на агента и се връщайте към работата си за секунди. Прегледайте текущата работа или се върнете към по-ранна работа, без да губите мястото си.
bn_in: আপনার সক্রিয় এবং পূর্ববর্তী এজেন্ট সেশনগুলির ট্র্যাক রাখুন এবং সেকেন্ডের মধ্যে আপনার কাজে ফিরে যান। অগ্রগতিতে কী আছে তা পর্যালোচনা করুন বা আপনার স্থান না হারিয়ে আগের কাজে ফিরে যান।
bs_latn_ba: Pratite aktivne i prethodne sesije agenata i vratite se na posao u sekundama. Pregledajte što je u tijeku ili se vratite na raniji rad bez gubitka mjesta.
ca_es: Feu un seguiment de les sessions d'agent actives i anteriors i torneu a la feina en segons. Reviseu el que està en curs o revisiteu feina anterior sense perdre el lloc.
ca_es_valencia: Feu un seguiment de les sessions d'agent actives i anteriors i torneu a la faena en segons. Reviseu el que està en curs o revisiteu faena anterior sense perdre el lloc.
cs_cz: Sledujte své aktivní a minulé relace agenta a vraťte se k práci během několika sekund. Projděte si rozpracované úkoly nebo se vraťte k dřívější práci, aniž byste ztratili přehled.
cy_gb: Cadwch olwg ar eich sesiynau asiant gweithredol a blaenorol a dychwelwch i'ch gwaith mewn eiliadau. Adolygwch beth sydd ar y gweill neu ailymwelwch â gwaith cynharach heb golli'ch lle.
da_dk: Hold styr på dine aktive og tidligere agentsessioner, og hop tilbage til dit arbejde på få sekunder. Gennemgå igangværende arbejde, eller genbesøg tidligere arbejde uden at miste overblikket.
el_gr: Παρακολουθήστε τις ενεργές και παλαιότερες συνεδρίες πρακτόρων και επιστρέψτε στην εργασία σας σε δευτερόλεπτα. Ελέγξτε τι βρίσκεται σε εξέλιξη ή επανεξετάστε παλαιότερες εργασίες χωρίς να χάσετε τη θέση σας.
es_es: Haz un seguimiento de tus sesiones de agente activas y anteriores y vuelve a tu trabajo en segundos. Revisa lo que está en curso o consulta trabajos anteriores sin perder tu lugar.
et_ee: Jälgige oma aktiivseid ja varasemaid agendiseansse ning pöörduge töö juurde tagasi mõne sekundiga. Vaadake üle pooleliolev töö või pöörduge tagasi varasemate tööde juurde ilma oma kohta kaotamata.
eu_es: Jarraitu zure agente-saio aktiboen eta aurreko saioen jarraipena eta itzuli zure lanera segundotan. Berrikusi abian dagoena edo bisitatu berriro lehenagoko lana zure lekua galdu gabe.
fa_ir: جلسات فعال و گذشته عامل خود را پیگیری کنید و در عرض چند ثانیه به کار خود برگردید. آنچه در حال پیشرفت است را مرور کنید یا بدون از دست دادن جایگاهتان به کار قبلی بازگردید.
fi_fi: Seuraa aktiivisia ja aiempia agenttiistuntojasi ja palaa työhösi sekunneissa. Tarkista käynnissä olevat tai palaa aiempiin töihin menettämättä paikkaasi.
fil_ph: Subaybayan ang iyong mga aktibo at nakaraang session ng agent at bumalik sa iyong trabaho sa ilang segundo. Suriin ang mga kasalukuyang ginagawa o balikan ang naunang trabaho nang hindi nawawala ang iyong kinalalagyan.
fr_fr: Suivez vos sessions d'agent actives et passées et reprenez votre travail en quelques secondes. Consultez ce qui est en cours ou revenez à un travail antérieur sans perdre votre place.
ga_ie: Coinnigh súil ar do sheisiúin ghníomhaire ghníomhacha agus roimhe seo agus fill ar ais ar do chuid oibre i soicindí. Athbhreithnigh céard atá ar siúl nó féach siar ar obair roimhe seo gan do áit a chailliúint.
gd_gb: Cùm sùil air na seiseanan neach-gnìomha beòthail agus seann fheadhainn agad agus till gu do chuid obrach ann an diogan. Ath-sgrùd na tha a' dol air adhart no till gu obair nas tràithe gun an t-àite agad a chall.
gl_es: Faga un seguimento das sesións de axente activas e anteriores e volva ao seu traballo en segundos. Revise o que está en curso ou revisite traballos anteriores sen perder o lugar.
gu_in: તમારા સક્રિય અને ભૂતકાળના એજન્ટ સત્રોનો ટ્રૅક રાખો અને સેકન્ડોમાં તમારા કામ પર પાછા ફરો. પ્રગતિમાં શું છે તેની સમીક્ષા કરો અથવા તમારું સ્થાન ગુમાવ્યા વિના અગાઉના કામની ફરી મુલાકાત લો.
he_il: עקוב אחר הפעלות הסוכן הפעילות והקודמות שלך וחזור לעבודה שלך תוך שניות. סקור מה בתהליך או חזור לעבודה קודמת מבלי לאבד את המקום שלך.
hi_in: अपने सक्रिय और पिछले एजेंट सत्रों पर नज़र रखें और सेकंडों में अपने काम पर वापस जाएँ। प्रगति में क्या है इसकी समीक्षा करें या अपनी जगह खोए बिना पहले के काम पर दोबारा जाएँ।
hu_hu: Kövesse nyomon aktív és korábbi ügynökmunkameneteit, és térjen vissza a munkájához másodpercek alatt. Tekintse át a folyamatban lévő munkát, vagy látogasson vissza korábbi munkáihoz anélkül, hogy elveszítené a helyét.
hy_am: Հետևեք ձեր ակտիվ և նախկին գործակալի նիստերը և վերադարձեք աշխատանքին վայրկյաններում։ Վերանայեք ընթացիկ առաջադրանքները կամ վերադարձեք նախկին աշխատանքին՝ առանց կորցնել ձեր տեղը:
id_id: Lacak sesi agen yang aktif dan sebelumnya, lalu kembali ke pekerjaan Anda dalam hitungan detik. Tinjau apa yang sedang berlangsung atau kunjungi kembali pekerjaan sebelumnya tanpa kehilangan posisi Anda.
is_is: Fylgstu með virkum og fyrri agentlotum og hoppaðu aftur í vinnu þína á nokkrum sekúndum. Skoðaðu hvað er í gangi eða endurskoðaðu fyrri vinnu án þess að missa staðinn.
it_it: Tieni traccia delle sessioni dell'agente attive e passate e torna al lavoro in pochi secondi. Controlla ciò che è in corso o rivedi il lavoro precedente senza perdere il segno.
ja_jp: アクティブなセッションや過去のエージェント セッションを管理し、数秒で作業に戻れます。進行中の作業を確認したり、過去の作業を見直しても、現在の場所を見失いません。
ka_ge: თვალყური ადევნეთ აქტიურ და წარსულ აგენტის სესიებს და დაუბრუნდით სამუშაოს წამებში. გადახედეთ მიმდინარე ამოცანებს ან დაუბრუნდით ადრინდელ სამუშაოს ადგილის დაკარგვის გარეშე.
kk_kz: Белсенді және өткен агент сеанстарын бақылаңыз және бірнеше секундта жұмысыңызға оралыңыз. Орныңызды жоғалтпай, орындалып жатқан жұмысты қарап шығыңыз немесе бұрынғы жұмысқа қайта оралыңыз.
km_kh: តាមដានសកម្មភាពភ្នាក់ងារសកម្ម និងក្រៅមុន និងត្រឡប់ទៅការងារវិញក្នុងវិនាទី។ ពិនិត្យអ្វីដែលកំពុងត្រូវធ្វើ ឬម៉ោងម៉ើលត្រឡប់ទៅការងារមុនដោយមិនបាត់បង់កន្លែង។
kn_in: ನಿಮ್ಮ ಸಕ್ರಿಯ ಮತ್ತು ಹಿಂದಿನ ಏಜೆಂಟ್ ಸೆಶನ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ ಮತ್ತು ಸೆಕೆಂಡುಗಳಲ್ಲಿ ನಿಮ್ಮ ಕೆಲಸಕ್ಕೆ ಮರಳಿ. ಪ್ರಗತಿಯಲ್ಲಿ ಏನಿದೆ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಿ ಅಥವಾ ನಿಮ್ಮ ಸ್ಥಾನ ಕಳೆದುಕೊಳ್ಳದೆ ಹಿಂದಿನ ಕೆಲಸವನ್ನು ಮರುಭೇಟಿ ಮಾಡಿ.
ko_kr: 활성 및 과거 에이전트 세션을 추적하고 몇 초 만에 작업으로 돌아갈 수 있습니다. 진행 중인 작업을 검토하거나 이전 작업을 다시 확인해도 현재 위치를 잃지 않습니다.
kok_in: तुमच्या सक्रिय आनी पयलींच्या एजेंट सत्रांचो मागोवो दवरात आनी सेकंदांनी तुमच्या कामाक परतून वचात. प्रगतींत कितें आसा ताचो आढावो घ्यात वा तुमची सुवात हारय नासतना आदल्या कामाक परतून भेट द्यात.
lb_lu: Hält Är aktiv an al Agent-Sëtzungen am A an zeréckt an Är Aarbecht a Sekonnen. Kuckt wat amgaangen ass oder kuckt al Aarbecht nach eng Kéier un ouni Är Plaz ze verléieren.
lo_la: ຕິດຕາມວຽກງານ agent ທີ່ໃຊ້ງານຢູ່ແລະທີ່ຜ່ານມາ ແລະກັບຄືນສູ່ວຽກງານພາຍໃນໄມ້ເວລາ. ກວດດູສິ່ງທີ່ກຳລັງດຳເນີນການຢູ່ຫລືເບິ່ງຄືນວຽກງານກ່ອນຫນ້າໂດຍບໍ່ເສຍບ່ອນ.
lt_lt: Sekite savo aktyvias ir ankstesnes agento sesijas ir grįžkite prie darbo per kelias sekundes. Peržiūrėkite, kas vyksta, arba grįžkite prie ankstesnio darbo neprarasdami savo vietos.
lv_lv: Sekojiet līdzi savām aktīvajām un iepriekšējām aģenta sesijām un atgriezieties darbā dažu sekunžu laikā. Pārskatiet notiekošo vai atgriezieties pie iepriekšējā darba, nezaudējot savu vietu.
mi_nz: Tirohia ngā wāhanga kaitiaki kei te mahi me ngā mea o mua ka hoki ki tō mahi i roto i ngā hekenatia. Tirohia ngā mahi kei te haere, arā tirohia anō ngā mahi o mua me te kore e ngaro i tō tūranga.
mk_mk: Следете ги активните и минатите сесии на агентот и вратете се на работа за неколку секунди. Прегледајте ја тековната работа или вратете се на претходна работа без да го изгубите местото.
ml_in: നിങ്ങളുടെ സജീവവും മുൻകാലവുമായ ഏജന്റ് സെഷനുകൾ ട്രാക്ക് ചെയ്ത് സെക്കൻഡുകൾക്കുള്ളിൽ നിങ്ങളുടെ ജോലിയിലേക്ക് മടങ്ങുക. പുരോഗതിയിലുള്ളത് അവലോകനം ചെയ്യുക അല്ലെങ്കിൽ നിങ്ങളുടെ സ്ഥാനം നഷ്ടപ്പെടാതെ മുമ്പത്തെ ജോലി വീണ്ടും സന്ദർശിക്കുക.
mr_in: तुमच्या सक्रिय आणि मागील एजंट सत्रांचा मागोवा ठेवा आणि सेकंदात तुमच्या कामावर परत या. प्रगतीमध्ये काय आहे याचे पुनरावलोकन करा किंवा तुमची जागा न गमावता आधीच्या कामाला पुन्हा भेट द्या.
ms_my: Jejaki sesi ejen yang aktif dan sebelumnya, kemudian kembali ke kerja anda dalam beberapa saat. Semak apa yang sedang berjalan atau kunjungi semula kerja sebelumnya tanpa kehilangan kedudukan anda.
mt_mt: Segwi s-sessjonijiet tal-aġent attivi u ta' qabel tiegħek u erġa' lura għax-xogħol tiegħek f'sekondi. Irrevedi dak li għaddej jew żur lura għal-ħidma ta' qabel mingħajr ma titlef il-post tiegħek.
ne_np: तपाईँका सक्रिय र विगतका एजेन्ट सत्रहरूको ट्र्याक राख्नुहोस् र सेकेन्डमा आफ्नो काममा फर्कनुहोस्। प्रगतिमा के छ समीक्षा गर्नुहोस् वा आफ्नो स्थान नगुमाई अघिल्लो काममा फर्कनुहोस्।
nl_nl: Houd uw actieve en eerdere agentsessies bij en hervat uw werk binnen enkele seconden. Bekijk wat er in uitvoering is of keer terug naar eerder werk zonder uw plaats te verliezen.
nn_no: Hald oversikt over dei aktive og tidlegare agentøktene dine og hopp tilbake til arbeidet ditt på sekund. Gå gjennom pågåande arbeid eller sjå tilbake på tidlegare arbeid utan å miste oversikta.
or_in: ଆପଣଙ୍କ ସକ୍ରିୟ ଏବଂ ପୂର୍ବ ଏଜେଣ୍ଟ ସେସନ୍‌ଗୁଡ଼ିକର ଟ୍ରାକ୍ ରଖନ୍ତୁ ଏବଂ ସେକେଣ୍ଡ ମଧ୍ୟରେ ଆପଣଙ୍କ କାମକୁ ଫେରନ୍ତୁ। ପ୍ରଗତିରେ କ'ଣ ଅଛି ସମୀକ୍ଷା କରନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ସ୍ଥାନ ହରାଇ ନଦେଇ ପୂର୍ବ କାମକୁ ପୁନଃ ଦେଖନ୍ତୁ।
pa_in: ਆਪਣੇ ਸਕ੍ਰਿਯ ਅਤੇ ਪਿਛਲੇ ਏਜੰਟ ਸੈਸ਼ਨਾਂ ਦਾ ਟਰੈਕ ਰੱਖੋ ਅਤੇ ਸੈਕਿੰਡਾਂ ਵਿੱਚ ਆਪਣੇ ਕੰਮ 'ਤੇ ਵਾਪਸ ਜਾਓ। ਪ੍ਰਗਤੀ ਵਿੱਚ ਕੀ ਹੈ ਇਸਦੀ ਸਮੀਖਿਆ ਕਰੋ ਜਾਂ ਆਪਣੀ ਥਾਂ ਗੁਆਏ ਬਿਨਾਂ ਪਹਿਲਾਂ ਦੇ ਕੰਮ 'ਤੇ ਵਾਪਸ ਜਾਓ।
pl_pl: Śledź aktywne i poprzednie sesje agenta i wracaj do pracy w kilka sekund. Przeglądaj postępy lub wracaj do wcześniejszych prac bez utraty kontekstu.
pt_br: Acompanhe suas sessões de agente ativas e anteriores e volte ao trabalho em segundos. Revise o que está em andamento ou retome trabalhos anteriores sem perder seu lugar.
pt_pt: Acompanhe as suas sessões de agente ativas e anteriores e regresse ao trabalho em segundos. Reveja o que está em curso ou volte a trabalhos anteriores sem perder o seu lugar.
quz_pe: Kawsaq chaymanta ñawpaq agente hunt'akunata qhaway, chaymanta llamk'anaykiman kutiripuy waranqa kama. Qhaway imakunata rurachkan chaymanta ñawpaq llamk'aykunaman kutiy mana chinkachispa.
ro_ro: Urmăriți sesiunile active și anterioare ale agentului și reveniți la lucru în câteva secunde. Examinați ce este în curs de desfășurare sau revedeți lucrările anterioare fără a vă pierde locul.
sk_sk: Sledujte svoje aktívne a minulé relácie agenta a vráťte sa k práci za pár sekúnd. Skontrolujte rozpracované úlohy alebo sa vráťte k predchádzajúcej práci bez straty prehľadu.
sl_si: Spremljajte aktivne in pretekle seje agenta ter se vrnite k delu v nekaj sekundah. Preglejte tekoče delo ali se vrnite k prejšnjemu delu, ne da bi izgubili svoje mesto.
sq_al: Ndiqni seancat tuaja aktive dhe të kaluara të agjentit dhe kthehuni në punë brenda sekondash. Rishikoni punën në progres ose rishikoni punën e mëparshme pa humbur vendin tuaj.
sr_cyrl_rs: Пратите активне и претходне сесије агената и вратите се на посао за неколико секунди. Прегледајте шта је у току или се вратите на раније радове без губљења места.
sr_latn_rs: Pratite aktivne i prethodne sesije agenata i vratite se na posao za nekoliko sekundi. Pregledajte šta je u toku ili se vratite na ranije radove bez gubljenja mesta.
sv_se: Håll koll på dina aktiva och tidigare agentsessioner och hoppa tillbaka till arbetet på några sekunder. Granska pågående arbete eller återbesök tidigare arbete utan att tappa bort dig.
ta_in: உங்கள் செயலில் உள்ள மற்றும் முந்தைய முகவர் அமர்வுகளைக் கண்காணிக்கவும், சில நொடிகளில் உங்கள் வேலையில் மீண்டும் இணையவும். முன்னேற்றத்தில் என்ன உள்ளது என்பதை மதிப்பாய்வு செய்யவும் அல்லது உங்கள் இடத்தை இழக்காமல் முந்தைய வேலையை மீண்டும் பார்க்கவும்.
te_in: మీ సక్రియ మరియు గత ఏజెంట్ సెషన్‌లను ట్రాక్ చేయండి మరియు సెకన్లలో మీ పనికి తిరిగి వెళ్ళండి. ప్రగతిలో ఏముందో సమీక్షించండి లేదా మీ స్థానం కోల్పోకుండా మునుపటి పనిని తిరిగి చూడండి.
th_th: ติดตามเซสชันเอเจนต์ที่ใช้งานอยู่และเซสชันก่อนหน้า แล้วกลับเข้าสู่งานของคุณได้ในไม่กี่วินาที ตรวจสอบงานที่กำลังดำเนินการหรือกลับไปดูงานก่อนหน้าโดยไม่สูญเสียตำแหน่งปัจจุบัน
tr_tr: Etkin ve geçmiş aracı oturumlarınızı takip edin ve birkaç saniye içinde işinize geri dönün. Devam eden çalışmaları gözden geçirin veya yerinizi kaybetmeden önceki çalışmalara tekrar bakın.
ug_cn: ئاكتىۋ ۋە ئالدىنقى ۋەكىل ئوتتۇرىلىرىڭىزنى باشقۇرۇڭ ۋە بىر نەچچە سېكونتتا ئىشقا قايتىڭ. جەرياندىكى ۋەزىپىلەرنى كۆرۈڭ ياكى ئالدىنقى ئىشلارغا قايتىڭ، ئورنىڭىزنى يوقاتماي.
uk_ua: Відстежуйте активні та минулі сеанси агентів і повертайтесь до роботи за лічені секунди. Переглядайте поточні завдання або повертайтесь до попередніх, не втрачаючи свого місця.
ur_pk: اپنے فعال اور سابقہ ایجنٹ سیشنز کا ٹریک رکھیں اور سیکنڈوں میں اپنے کام پر واپس جائیں۔ پیشرفت میں کیا ہے اس کا جائزہ لیں یا اپنی جگہ کھوئے بغیر پہلے کے کام پر دوبارہ جائیں۔
uz_latn_uz: Faol va avvalgi agent seanslarini kuzating va bir necha soniyada ishingizga qayting. Joriy ishlarni korib chiqing yoki oldingi ishlarga joyingizni yoqotmasdan qayta murojaat qiling.
vi_vn: Theo dõi các phiên tác tử đang hoạt động và trước đó, rồi quay lại công việc của bạn trong vài giây. Xem lại những gì đang tiến hành hoặc xem lại công việc trước đó mà không mất vị trí hiện tại.
zh_tw: 追蹤您的活躍和過往智能體工作階段，幾秒鐘內即可恢復工作。檢閱進行中的內容或回顧先前的工作，而不會遺失目前的位置。

# FreOverlay_NextButton.Content
source: Next
af_za: Volgende
am_et: ቀጥሎ
ar_sa: التالي
as_in: পৰৱৰ্তী
az_latn_az: İrəli
bg_bg: Напред
bn_in: পরবর্তী
bs_latn_ba: Dalje
ca_es: Següent
ca_es_valencia: Següent
cs_cz: Další
cy_gb: Nesaf
da_dk: Næste
el_gr: Επόμενο
es_es: Siguiente
et_ee: Edasi
eu_es: Hurrengoa
fa_ir: بعدی
fi_fi: Seuraava
fil_ph: Susunod
fr_fr: Suivant
ga_ie: Ar aghaidh
gd_gb: Air adhart
gl_es: Seguinte
gu_in: આગલું
he_il: הבא
hi_in: अगला
hu_hu: Következő
hy_am: Հաջորդ
id_id: Berikutnya
is_is: Næst
it_it: Avanti
ja_jp: 次へ
ka_ge: შემდეგი
kk_kz: Келесі
km_kh: បន្ត
kn_in: ಮುಂದೆ
ko_kr: 다음
kok_in: फुडें
lb_lu: Weider
lo_la: ຕໍ່ໄປ
lt_lt: Toliau
lv_lv: Tālāk
mi_nz: Panuku
mk_mk: Следно
ml_in: അടുത്തത്
mr_in: पुढे
ms_my: Seterusnya
mt_mt: Li jmiss
ne_np: अर्को
nl_nl: Volgende
nn_no: Neste
or_in: ପରବର୍ତ୍ତୀ
pa_in: ਅੱਗੇ
pl_pl: Dalej
pt_br: Avançar
pt_pt: Seguinte
quz_pe: Qatiy
ro_ro: Următorul
sk_sk: Ďalej
sl_si: Naprej
sq_al: Tjetri
sr_cyrl_rs: Даље
sr_latn_rs: Dalje
sv_se: Nästa
ta_in: அடுத்து
te_in: తదుపరి
th_th: ถัดไป
tr_tr: İleri
ug_cn: كېيىنكى
uk_ua: Далі
ur_pk: اگلا
uz_latn_uz: Keyingi
vi_vn: Tiếp theo
zh_tw: 下一步

# FreOverlay_SettingsTitle.Text
source: Set up your terminal
ca_es: Configureu el terminal
it_it: Configura il terminale
ml_in: നിങ്ങളുടെ ടെർമിനൽ സജ്ജീകരിക്കുക
pt_br: Configure seu terminal

# FreOverlay_SettingsSubtitlePrefix
source: Choose what to set up now. You can change these anytime.
af_za: Kies wat om nou op te stel. Jy kan dit enige tyd verander.
am_et: አሁን ምን ማዋቀር እንደሚፈልጉ ይምረጡ። እነዚህን በማንኛውም ጊዜ መቀየር ይችላሉ።
ar_sa: اختر ما تريد إعداده الآن. يمكنك تغيير هذه في أي وقت.
as_in: এতিয়া কি ছেট আপ কৰিব বাছনি কৰক। আপুনি যিকোনো সময়তে এইবোৰ সলনি কৰিব পাৰে।
az_latn_az: İndi nəyi qurmaq istədiyinizi seçin. Bunları istənilən vaxt dəyişə bilərsiniz.
bg_bg: Изберете какво да настроите сега. Можете да промените тези настройки по всяко време.
bn_in: এখন কী সেট আপ করবেন তা বেছে নিন। আপনি যেকোনো সময় এগুলি পরিবর্তন করতে পারেন।
bs_latn_ba: Odaberite šta želite sada postaviti. Ovo možete promijeniti u bilo kojem trenutku.
ca_es: Trieu què voleu configurar ara. Podeu canviar-ho en qualsevol moment.
ca_es_valencia: Trieu què voleu configurar ara. Podeu canviar-ho en qualsevol moment.
cs_cz: Vyberte, co chcete nyní nastavit. Tato nastavení můžete kdykoli změnit.
cy_gb: Dewiswch beth i'w sefydlu nawr. Gallwch newid y rhain ar unrhyw adeg.
da_dk: Vælg, hvad du vil konfigurere nu. Du kan ændre disse indstillinger når som helst.
el_gr: Επιλέξτε τι θέλετε να ρυθμίσετε τώρα. Μπορείτε να αλλάξετε αυτές τις ρυθμίσεις ανά πάσα στιγμή.
es_es: Elige qué configurar ahora. Puedes cambiar estos ajustes en cualquier momento.
et_ee: Valige, mida soovite nüüd seadistada. Saate neid seadeid igal ajal muuta.
eu_es: Aukeratu zer konfiguratu nahi duzun orain. Hauek edozein unetan alda ditzakezu.
fa_ir: انتخاب کنید که الان چه چیزی را تنظیم کنید. می‌توانید اینها را در هر زمان تغییر دهید.
fi_fi: Valitse, mitä haluat määrittää nyt. Voit muuttaa näitä asetuksia milloin tahansa.
fil_ph: Piliin kung ano ang ise-set up ngayon. Maaari mong baguhin ang mga ito anumang oras.
fr_fr: Choisissez ce que vous souhaitez configurer maintenant. Vous pouvez modifier ces paramètres à tout moment.
ga_ie: Roghnaigh cad ba mhaith leat a shocrú anois. Is féidir leat iad seo a athrú ag am ar bith.
gd_gb: Tagh dè a tha thu airson a shuidheachadh an-dràsta. 'S urrainn dhut na roghainnean seo atharrachadh aig àm sam bith.
gl_es: Escolla que quere configurar agora. Pode cambiar estes axustes en calquera momento.
gu_in: હવે શું સેટ કરવું તે પસંદ કરો. તમે આને ગમે ત્યારે બદલી શકો છો.
he_il: בחר מה להגדיר כעת. ניתן לשנות הגדרות אלה בכל עת.
hi_in: चुनें कि अभी क्या सेट अप करना है। आप इन्हें कभी भी बदल सकते हैं।
hu_hu: Válassza ki, mit szeretne most beállítani. Ezeket a beállításokat bármikor módosíthatja.
hy_am: Ընտրեք, թdelays delays delays delays delays ի՛նdelays delays delays delays delays delays
id_id: Pilih apa yang ingin Anda atur sekarang. Anda dapat mengubahnya kapan saja.
is_is: Veldu hvað á að setja upp núna. Þú getur breytt þessu hvenær sem er.
it_it: Scegli cosa configurare adesso. Puoi modificare queste impostazioni in qualsiasi momento.
ja_jp: 今すぐ設定する項目を選択してください。これらはいつでも変更できます。
ka_ge: აირჩიეთ რა გსურთ ახლა დააყენოთ. ამის შეცვლა ნებისმიერ დროს შეგიძლიათ.
kk_kz: Қазір нені реттегіңіз келетінін таңдаңыз. Бұларды кез келген уақытта өзгертуге болады.
km_kh: ជ្រើសរើសអ្វីដែលត្រូវដំឡើងឥឡូវនេះ។ អ្នកអាចផ្លាស់ប្តូរទាំងនេះបានគ្រប់ពេល។
kn_in: ಈಗ ಏನನ್ನು ಹೊಂದಿಸಬೇಕೆಂದು ಆಯ್ಕೆಮಾಡಿ. ನೀವು ಇವುಗಳನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಬದಲಾಯಿಸಬಹುಡು.
ko_kr: 지금 설정할 항목을 선택하세요. 이 항목은 언제든지 변경할 수 있습니다.
kok_in: आतां कितें सेट करपाचें ते वेंचून काडात. तुमी हें केन्नाय बदलूं येता.
lb_lu: Wielt aus, wat Dir elo astellen wëllt. Dir kënnt dës Astellungen all Moment änneren.
lo_la: ເລືອກສິ່ງທີ່ຈະຕັ້ງຄ່າຕອນນີ້. ທ່ານສາມາດປ່ຽນແປງສິ່ງເຫຼົ່ານີ້ໄດ້ທຸກເວລາ.
lt_lt: Pasirinkite, ką norite nustatyti dabar. Šiuos nustatymus galite pakeisti bet kada.
lv_lv: Izvēlieties, ko vēlaties iestatīt tagad. Šos iestatījumus varat mainīt jebkurā laikā.
mi_nz: Kōwhiria he aha hei whakarite ināianei. Ka taea e koe te huri i ēnei i ngā wā katoa.
mk_mk: Изберете што сакате да поставите сега. Можете да ги промените овие поставки во секое време.
ml_in: ഇപ്പോൾ എന്ത് സജ്ജമാക്കണമെന്ന് തിരഞ്ഞെടുക്കുക. നിങ്ങൾക്ക് ഇവ എപ്പോൾ വേണമെങ്കിലും മാറ്റാം.
mr_in: आता काय सेट करायचे ते निवडा. तुम्ही हे कधीही बदलू शकता.
ms_my: Pilih apa yang hendak disediakan sekarang. Anda boleh menukar ini pada bila-bila masa.
mt_mt: Agħżel x'trid tissettja issa. Tista' tibdel dawn fi kwalunkwe ħin.
ne_np: अहिले के सेटअप गर्ने छनौट गर्नुहोस्। तपाईं यी कुनै पनि समयमा परिवर्तन गर्न सक्नुहुन्छ।
nl_nl: Kies wat u nu wilt instellen. U kunt deze instellingen op elk gewenst moment wijzigen.
nn_no: Vel kva du vil konfigurere no. Du kan endre desse innstillingane når som helst.
or_in: ବର୍ତ୍ତମାନ କ'ଣ ସେଟଅପ୍ କରିବେ ତାହା ବାଛନ୍ତୁ। ଆପଣ ଏଗୁଡ଼ିକୁ ଯେକୌଣସି ସମୟରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ।
pa_in: ਚੁਣੋ ਕਿ ਹੁਣ ਕੀ ਸੈੱਟ ਅੱਪ ਕਰਨਾ ਹੈ। ਤੁਸੀਂ ਇਹਨਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਬਦਲ ਸਕਦੇ ਹੋ।
pl_pl: Wybierz, co chcesz teraz skonfigurować. Możesz zmienić te ustawienia w dowolnym momencie.
pt_br: Escolha o que configurar agora. Você pode alterar essas opções a qualquer momento.
pt_pt: Escolha o que pretende configurar agora. Pode alterar estas definições a qualquer momento.
quz_pe: Kunan imata churanata akllay. Kay churanakunata mayk'aqpipas tikrayta atinki.
ro_ro: Alegeți ce doriți să configurați acum. Puteți modifica aceste setări oricând.
sk_sk: Vyberte, čo chcete teraz nastaviť. Tieto nastavenia môžete kedykoľvek zmeniť.
sl_si: Izberite, kaj želite zdaj nastaviti. Te nastavitve lahko kadar koli spremenite.
sq_al: Zgjidhni çfarë dëshiron të konfigurosh tani. Mund t'i ndryshosh këto në çdo kohë.
sr_cyrl_rs: Изаберите шта желите сада да подесите. Ова подешавања можете да промените у било ком тренутку.
sr_latn_rs: Izaberite šta želite sada da podesite. Ova podešavanja možete da promenite u bilo kom trenutku.
sv_se: Välj vad du vill konfigurera nu. Du kan ändra dessa inställningar när som helst.
ta_in: இப்போது என்ன அமைக்க வேண்டும் என்பதைத் தேர்வு செய்யுங்கள். இவற்றை எப்போது வேண்டுமானாலும் மாற்றலாம்.
te_in: ఇప్పుడు ఏమి సెటప్ చేయాలో ఎంచుకోండి. మీరు వీటిని ఎప్పుడైనా మార్చవచ్చు.
th_th: เลือกสิ่งที่ต้องการตั้งค่าตอนนี้ คุณสามารถเปลี่ยนแปลงการตั้งค่าเหล่านี้ได้ตลอดเวลา
tr_tr: Şimdi neyi ayarlamak istediğinizi seçin. Bunları istediğiniz zaman değiştirebilirsiniz.
ug_cn: ھازىر نېمىنى تەڭشەشنى تاللاڭ. بۇلارنى ھەر ۋاقىتتا ئۆزگەرتەلەيسىز.
uk_ua: Виберіть, що потрібно налаштувати зараз. Ви можете змінити ці параметри в будь-який час.
ur_pk: منتخب کریں کہ ابھی کیا ترتیب دینا ہے۔ آپ انہیں کسی بھی وقت تبدیل کر سکتے ہیں۔
uz_latn_uz: Hozir nimani sozlashni tanlang. Bularni istalgan vaqtda o'zgartirishingiz mumkin.
vi_vn: Chọn những gì cần thiết lập ngay bây giờ. Bạn có thể thay đổi các tùy chọn này bất cứ lúc nào.
zh_tw: 選擇要立即設定的項目。您可以隨時變更這些設定。
